[{
	"title":"习近平：弘扬宪法精神推动宪法实施",
	"id":1,
	"detail":"新华社杭州12月4日电 在第3个国家宪法日到来之际，中共中央总书记、国家主席、中央军委主席习近平作出重要指示强调，宪法是国家的根本法，是治国安邦的总章程"
},{
	"title":"习近平：弘扬宪法精神推动宪法实施",
	"id":2,
	"detail":"新华社杭州12月4日电 在第3个国家宪法日到来之际，中共中央总书记、国家主席、中央军委主席习近平作出重要指示强调，宪法是国家的根本法，是治国安邦的总章程"
},{
	"title":"习近平：弘扬宪法精神推动宪法实施",
	"id":3,
	"detail":"新华社杭州12月4日电 在第3个国家宪法日到来之际，中共中央总书记、国家主席、中央军委主席习近平作出重要指示强调，宪法是国家的根本法，是治国安邦的总章程"
},{
	"title":"习近平：弘扬宪法精神推动宪法实施",
	"id":4,
	"detail":"新华社杭州12月4日电 在第3个国家宪法日到来之际，中共中央总书记、国家主席、中央军委主席习近平作出重要指示强调，宪法是国家的根本法，是治国安邦的总章程"
},{
	"title":"习近平：弘扬宪法精神推动宪法实施",
	"id":5,
	"detail":"新华社杭州12月4日电 在第3个国家宪法日到来之际，中共中央总书记、国家主席、中央军委主席习近平作出重要指示强调，宪法是国家的根本法，是治国安邦的总章程"
},{
	"title":"习近平：弘扬宪法精神推动宪法实施",
	"id":6,
	"detail":"新华社杭州12月4日电 在第3个国家宪法日到来之际，中共中央总书记、国家主席、中央军委主席习近平作出重要指示强调，宪法是国家的根本法，是治国安邦的总章程"
},{
	"title":"习近平：弘扬宪法精神推动宪法实施",
	"id":7,
	"detail":"新华社杭州12月4日电 在第3个国家宪法日到来之际，中共中央总书记、国家主席、中央军委主席习近平作出重要指示强调，宪法是国家的根本法，是治国安邦的总章程"
},{
	"title":"习近平：弘扬宪法精神推动宪法实施",
	"id":8,
	"detail":"新华社杭州12月4日电 在第3个国家宪法日到来之际，中共中央总书记、国家主席、中央军委主席习近平作出重要指示强调，宪法是国家的根本法，是治国安邦的总章程"
},{
	"title":"习近平：弘扬宪法精神推动宪法实施",
	"id":9,
	"detail":"新华社杭州12月4日电 在第3个国家宪法日到来之际，中共中央总书记、国家主席、中央军委主席习近平作出重要指示强调，宪法是国家的根本法，是治国安邦的总章程"
}]